/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "ログアウト";
"FBLV:LogInButton" = "ログイン";
"FBLV:LoggedInAs" = "以下でログイン: %@";
"FBLV:LoggedInUsingFacebook" = "Facebookを使ってログインしました";
"FBLV:LogOutAction" = "ログアウト";
"FBLV:CancelAction" = "キャンセル";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@がここにいました";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "再度アプリにログインしてFacebookアカウントに再接続する。";
"FBE:PasswordChangedDevice" = "Facebookパスワードが変更されました。パスワードを確認するには、設定 > Facebookからあなたの名前をタップしてください。";
"FBE:PasswordChanged" = "Facebookパスワードが変更されました。このアプリに再度ログインしてFacebookアカウントに再接続してください。";
"FBE:WebLogIn" = "Facebookアカウントがロックされています。続行するにはwww.facebook.comにログインしてください。";
"FBE:AppNotInstalled" = "再度アプリにログインしてFacebookアカウントに再接続する。";
"FBE:GrantPermission" = "このアプリはこの動作を許可しません。許可を変更するには再度ログインを試行してください。";
"FBE:Unconfirmed" = "Facebookアカウントがロックされています。続行するにはwww.facebook.comにログインしてください。";
"FBE:OAuthDevice" = "このアプリでFacebookアカウントを使用するには、設定 > Facebookを開き、このアプリがオンになっていることを確認してください。";
"FBE:DeviceError" = "エラーが発生しました。インターネットに接続していることを確認して再試行してください。";